/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Annulla";

/* NSButton (Duplicate) : <title:Duplicate> (oid:29) */
"Duplicate" = "Duplica";

/* NSTextField (Duplicate File) : <title:Duplicate File> (oid:11) */
"Duplicate File" = "Duplica file";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "Modifica";

/* NSTextField (Enter the name for the new file) : <title:Enter the name for the new file> (oid:14) */
"Enter the name for the new file" = "Inserisci il nome del nuovo file";

/* Prompt moving or duplicating file */
"A file with the same name already exists. Do you want to replace the existing file?" = "Esiste già un file con lo stesso nome. Vuoi sovrascrivere il file esistente?";
"Do you want to move the selected files?" = "Vuoi spostare i file selezionati?";
